{
  "2FAuth": {
    "tagline": "Une application pour gérer vos comptes pour l'Authentification à Double Facteur (2FA) et générer leurs codes de sécurité",
    "overview": "2FAuth est une alternative auto-hébergée aux générateurs de code d'accès unique (OTP) comme Google Authenticator, conçus à la fois pour les ordinateurs et smartphones."
  },
  "AdGuard Home": {
    "tagline": "Blocage de pubs et de traqueurs via DNS à l'échelle du réseau ",
    "overview": "AdGuard Home is a network-wide software for blocking ads and tracking. After you set it up, it'll cover all your home devices, and you won't need any client-side software for that. Learn more on our official Github repository."
  },
  "AllTube Download": {
    "tagline": "Interface web pour youtube-dl",
    "overview": "Téléchargez facilement des vidéos depuis YouTube, Dailymotion, Vimeo et d'autres sites web."
  },
  "Bazarr": {
    "tagline": "Générateurs de lettres pour Sonarr et Radarr",
    "overview": "Bazarr is a companion application to Sonarr and Radarr. It can manage and download subtitles based on your requirements. You define your preferences by TV show or movie and Bazarr takes care of everything for you."
  },
  "Calibre-web": {
    "tagline": "Application web pour consulter, lire et télécharger des eBooks stockés dans une base de données Calibre",
    "overview": "Calibre-web is a web app providing a clean interface for browsing, reading and downloading eBooks using an existing Calibre database. It is also possible to integrate google drive and edit metadata and your calibre library through the app itself."
  },
  "Deluge": {
    "tagline": "Un client BitTorrent libre et léger.",
    "overview": "Deluge contains the common features to BitTorrent clients such as Protocol Encryption, DHT, Local Peer Discovery (LSD), Peer Exchange (PEX), UPnP, NAT-PMP, Proxy support, Web seeds, global and per-torrent speed limits. As Deluge heavily utilises the ​libtorrent library it has a comprehensive list of the ​features provided."
  },
  "Duplicati": {
    "tagline": "Stockez vos sauvegardes chiffrées dans le cloud !",
    "overview": "Duplicati is a free, open source, backup client that securely stores encrypted, incremental, compressed backups on cloud storage services and remote file servers."
  },
  "Emby": {
    "tagline": "TAKE YOUR MEDIA ANYWHERE WITH EMBY",
    "overview": "Bringing all of your home videos, music, and photos together into one place has never been easier. Your personal Emby Server automatically converts and streams your media on-the-fly to play on any device."
  },
  "Embystat": {
    "tagline": "Calculate all kinds of statistics from your (local) Emby or Jellyfin server",
    "overview": "EmbyStat is a personal web server that can calculate all kinds of statistics from your (local) Emby or Jellyfin server. Just install this on your server and let him calculate all kinds of fun stuff. This project is still in Alpha phase, but feel free to pull in on your computer and test it out yourself. When the time is right I will host a full informational website/release for common platforms and Wiki pages."
  },
  "FileBrowser": {
    "tagline": "Upload, delete, preview, rename, edit and share your files.",
    "overview": "File Browser - Webbased File Browser including sharing functions etc."
  },
  "Grafana": {
    "tagline": "Grafana is a complete observability stack that allows you to monitor and analyze metrics, logs and traces. It allows you to query, visualize, alert on and understand your data no matter where it is stored. ",
    "overview": "Grafana open source is open source visualization and analytics software.Visualizations: Fast and flexible client side graphs with a multitude of options. Panel plugins offer many different ways to visualize metrics and logs. Dynamic Dashboards: Create dynamic & reusable dashboards with template variables that appear as dropdowns at the top of the dashboard. Explore Metrics: Explore your data through ad-hoc queries and dynamic drilldown. Split view and compare different time ranges, queries and data sources side by side. Explore Logs: Experience the magic of switching from metrics to logs with preserved label filters. Quickly search through all your logs or streaming them live. Alerting: Visually define alert rules for your most important metrics. Grafana will continuously evaluate and send notifications to systems like Slack, PagerDuty, VictorOps, OpsGenie. Mixed Data Sources: Mix different data sources in the same graph! You can specify a data source on a per-query basis. This works for even custom datasources."
  },
  "Home Assistant": {
    "tagline": "Awaken your home",
    "overview": "Open source home automation that puts local control and privacy first. Powered by a worldwide community of tinkerers and DIY enthusiasts. Perfect to run on a Raspberry Pi or a local server."
  },
  "Jackett": {
    "tagline": "Jackett works as a proxy server",
    "overview": "it translates queries from apps (Sonarr, Radarr, SickRage, CouchPotato, Mylar3, Lidarr, DuckieTV, qBittorrent, Nefarious etc.) into tracker-site-specific http queries, parses the html or json response, and then sends results back to the requesting software. This allows for getting recent uploads (like RSS) and performing searches. Jackett is a single repository of maintained indexer scraping & translation logic - removing the burden from other apps."
  },
  "Jellyfin": {
    "tagline": "Puts you in control of your media.",
    "overview": "Jellyfin enables you to collect, manage, and stream your media. Run the Jellyfin server on your system and gain access to the leading free-software entertainment system, bells and whistles included."
  },
  "Lazylibrarian": {
    "tagline": "eBook Auto Downloader",
    "overview": "Lazylibrarian is a program to follow authors and grab metadata for all your digital reading needs. It uses a combination of Goodreads Librarything and optionally GoogleBooks as sources for author info and book info. This container is based on the DobyTang fork."
  },
  "Lidarr": {
    "tagline": "Music collection manager for Usenet and BitTorrent users",
    "overview": "Lidarr is a music collection manager for Usenet and BitTorrent users. It can monitor multiple RSS feeds for new albums from your favorite artists and will interface with clients and indexers to grab, sort, and rename them. It can also be configured to automatically upgrade the quality of existing files in the library when a better quality format becomes available."
  },
  "Mylar3": {
    "tagline": "Automatic comic book (cbr/cbz) downloader",
    "overview": "Mylar is an automated Comic Book (cbr/cbz) downloader program for use with NZB and torrents. Mylar allows you to create a watchlist of series that it monitors for various things (new issues, updated information, etc). It will grab, sort, and rename downloaded issues. It will also allow you to monitor weekly pull-lists for items belonging to said watchlisted series to download, as well as being able to monitor and maintain story-arcs."
  },
  "Nextcloud": {
    "tagline": "The productivity platform that keeps you in control",
    "overview": "Nextcloud puts your data at your fingertips, under your control. Store your documents, calendar, contacts and photos on a server at home, at one of our providers or in a data center you trust."
  },
  "Node-RED": {
    "tagline": "Low-code programming for event-driven applications",
    "overview": "Node-RED is a programming tool for wiring together hardware devices, APIs and online services in new and interesting ways.  It provides a browser-based editor that makes it easy to wire together flows using the wide range of nodes in the palette that can be deployed to its runtime in a single-click."
  },
  "Nzbget": {
    "tagline": "Efficient Usenet downloader",
    "overview": "NZBGet can run on almost any device - classic PC, NAS, media player, SAT-receiver, WLAN-router, etc. The download area provides precompiled binaries for Windows, macOS, Linux (compatible with many CPUs and platform variants), FreeBSD and Android. For other platforms the program can be compiled from sources."
  },
  "Ombi": {
    "tagline": "Friendly media request tool, automatically syncs with your media servers! ",
    "overview": "Ombi is a self-hosted web application that automatically gives your shared Plex or Emby users the ability to request content by themselves! Ombi can be linked to multiple TV Show and Movie DVR tools to create a seamless end-to-end experience for your users."
  },
  "OpenSpeedTest": {
    "tagline": "HTML5 Network Speed Test Server.",
    "overview": "An application for launching HTML5 Network Speed Test Server. You can test download & upload speed from any device within your network with a web browser that is IE10 or new."
  },
  "PhotoPrism": {
    "tagline": "Browsing, organizing & sharing your photo collection",
    "overview": "PhotoPrism® is an AI-powered app for browsing, organizing & sharing your photo collection. It makes use of the latest technologies to tag and find pictures automatically without getting in your way. You can run it at home, on a private server, or in the cloud."
  },
  "Pi-hole": {
    "tagline": "Network-wide Ad Blocking",
    "overview": "Open source home automation that puts local control and privacy first. Powered by a worldwide community of tinkerers and DIY enthusiasts. Perfect to run on a Raspberry Pi or a local server."
  },
  "Plex": {
    "tagline": "The home for all your entertainment.",
    "overview": "Plex organizes video, music and photos from personal media libraries and streams them to smart TVs, streaming boxes and mobile devices. This container is packaged as a standalone Plex Media Server. has always been a top priority. Straightforward design and bulk actions mean getting things done faster."
  },
  "Prowlarr": {
    "tagline": "Integration of various PVR applications",
    "overview": "Prowlarr is an indexer manager/proxy built on the popular *arr .net/reactjs base stack to integrate with your various PVR apps. Prowlarr supports management of both Torrent Trackers and Usenet Indexers. It integrates seamlessly with Lidarr, Mylar3, Radarr, Readarr, and Sonarr offering complete management of your indexers with no per app Indexer setup required (we do it all)."
  },
  "Radarr": {
    "tagline": "The movie collection manager for Usenet and BitTorrent users",
    "overview": "Radarr is a movie collection manager for Usenet and BitTorrent users. It can monitor multiple RSS feeds for new movies and will interface with clients and indexers to grab, sort, and rename them. It can also be configured to automatically upgrade the quality of existing files in the library when a better quality format becomes available. Note that only one type of a given movie is supported. If you want both an 4k version and 1080p version of a given movie you will need multiple instances."
  },
  "Readarr": {
    "tagline": "Ebook and audiobook collection manager for Usenet and BitTorrent users. ",
    "overview": "Readarr is a ebook collection manager for Usenet and BitTorrent users. It can monitor multiple RSS feeds for new books from your favorite authors and will interface with clients and indexers to grab, sort, and rename them."
  },
  "Sabnzbd": {
    "tagline": "Free and easy binary newsreader",
    "overview": "SABnzbd is an Open Source Binary Newsreader written in Python. It's totally free, easy to use, and works practically everywhere. SABnzbd makes Usenet as simple and streamlined as possible by automating everything we can. All you have to do is add an .nzb. SABnzbd takes over from there, where it will be automatically downloaded, verified, repaired, extracted and filed away with zero human interaction. SABnzbd offers an easy setup wizard and has self-analysis tools to verify your setup."
  },
  "Sickchill": {
    "tagline": "Automatic video library manager for TV Shows",
    "overview": "SickChill is an automatic Video Library Manager for TV Shows. It watches for new episodes of your favorite shows, and when they are posted it does its magic: automatic torrent/nzb searching, downloading, and processing at the qualities you want."
  },
  "Smokeping": {
    "tagline": "Free open source network performance monitoring tool",
    "overview": " keeps track of your network latency."
  },
  "Sonarr": {
    "tagline": "The PVR for Usenet and BitTorrent users",
    "overview": "Sonarr is a PVR for Usenet and BitTorrent users. It can monitor multiple RSS feeds for new episodes of your favorite shows and will grab, sort and rename them. It can also be configured to automatically upgrade the quality of files already downloaded when a better quality format becomes available."
  },
  "Syncthing": {
    "tagline": "Free, secure, and distributed file synchronisation tool.",
    "overview": "Syncthing is a continuous file synchronization program. It synchronizes files between two or more computers in real time, safely protected from prying eyes. Your data is your data alone and you deserve to choose where it is stored, whether it is shared with some third party, and how it's transmitted over the internet."
  },
  "Transmission": {
    "tagline": "Transmission is a cross-platform BitTorrent client ",
    "overview": "Transmission is an open source, volunteer-based project. Unlike some BitTorrent clients, Transmission doesn't play games with its users to make money:  Transmission doesn't bundle toolbars, pop-up ads, flash ads, twitter tools, or anything else. It doesn't hold some features back for a payware version. Its source code is available for anyone to review. We don't track our users, and our website and forums have no third-party ads or analytics."
  },
  "Unifi-controller": {
    "tagline": "The Unifi-controller software is a powerful, enterprise wireless software engine ideal for high-density client deployments requiring low latency and high uptime performance.",
    "overview": "For Unifi to adopt other devices, e.g. an Access Point, it is required to change the inform IP address. Because Unifi runs inside Docker by default it uses an IP address not accessible by other devices. To change this go to Settings > System Settings > Controller Configuration and set the Controller Hostname/IP to a hostname or IP address accessible by your devices. Additionally the checkbox \"Override inform host with controller hostname/IP\" has to be checked, so that devices can connect to the controller during adoption (devices use the inform-endpoint during adoption)."
  },
  "Vaultwarden": {
    "tagline": "A self-hosted Bitwarden server",
    "overview": "Alternative implementation of the Bitwarden server API written in Rust and compatible with upstream Bitwarden clients*, perfect for self-hosted deployment where running the official resource-heavy service might not be ideal."
  },
  "qBittorrent": {
    "tagline": "Free BitTorrent downloader",
    "overview": "The qBittorrent project aims to provide an open-source software alternative to µTorrent."
  }
}
