{
  "2FAuth": {
    "tagline": "Aplikacja webowa do zarządzania Uwierzytelnieniami Dwuskładnikowymi (2FA) i generowania kodów bezpieczeństwa",
    "overview": "2FAuth to internetowa, samoobsługowa alternatywa dla generatorów Haseł Jednorazowych (OTP), takich jak Google Authenticator, przeznaczonych."
  },
  "AdGuard Home": {
    "tagline": "Serwer DNS blokujący reklamy i trackery w całej sieci ",
    "overview": "AdGuard Home to sieciowe oprogramowanie do blokowania reklam i śledzenia. Po skonfigurowaniu go, obejmie ono wszystkie Twoje urządzenia domowe, a Ty nie będziesz potrzebował do tego żadnego oprogramowania po stronie klienta. Dowiedz się więcej na naszym oficjalnym repozytorium Github."
  },
  "AllTube Download": {
    "tagline": "Interfejs webowy dla youtube-dl",
    "overview": "Łatwe pobieranie filmów z serwisów YouTube, Dailymotion, Vimeo i innych."
  },
  "Bazarr": {
    "tagline": "Generatory wiadomości dla Sonarr i Radarr",
    "overview": "Bazarr to aplikacja uzupełniająca do Sonarr i Radarr. Może ona zarządzać i pobierać napisy w oparciu o Twoje wymagania. Określasz swoje preferencje według programu telewizyjnego lub filmu, a Bazarr zajmie się wszystkim za Ciebie."
  },
  "Calibre-web": {
    "tagline": "Aplikacja webowa do przeglądania, czytania i pobierania eBooków znajdujących się w bazie danych Calibre",
    "overview": "Calibre-web to aplikacja webowa zapewniająca prosty interfejs do przeglądania, czytania i pobierania ebooków przy wykorzystaniu aktualnej bazy danych Calibre. Możliwe jest również zintegrowanie dysku google i edytowanie metadanych i twojej biblioteki Calibre poprzez tę aplikację."
  },
  "Deluge": {
    "tagline": "Niewielki i darmowy klient sieci BitTorrent.",
    "overview": "Deluge zawiera funkcje typowe dla klientów BitTorrent, takie jak szyfrowanie protokołu, DHT, Local Peer Discovery (LSD), Peer Exchange (PEX), UPnP, NAT-PMP, obsługę proxy, Web seeds, globalne i per-torrentowe ograniczenia prędkości. Ponieważ Deluge w dużym stopniu korzysta z biblioteki libtorrent, posiada obszerną listę oferowanych funkcji."
  },
  "Duplicati": {
    "tagline": "Przechowuj w chmurze szyfrowane kopie zapasowe w bezpieczny sposób!",
    "overview": "Duplicati to darmowy, open source, klient kopii zapasowych, który bezpiecznie przechowuje zaszyfrowane, przyrostowe, skompresowane kopie zapasowe w serwisach chmurowych i na zdalnych serwerach plików."
  },
  "Emby": {
    "tagline": "ZABIERZ SWOJE MULTIMEDIA W DOWOLNE MIEJSCE DZIĘKI EMBY",
    "overview": "Przechowywanie wszystkich domowych filmów, muzyki i zdjęć w jednym miejscu nigdy nie było łatwiejsze. Twój własny serwer Emby automatycznie konwertuje i strumieniuje Twoje multimedia w locie, aby odtworzyć je na dowolnym urządzeniu."
  },
  "Embystat": {
    "tagline": "Obliczanie wszelkiego rodzaju statystyk z Twojego (lokalnego) serwera Emby lub Jellyfin",
    "overview": "EmbyStat is a personal web server that can calculate all kinds of statistics from your (local) Emby or Jellyfin server. Just install this on your server and let him calculate all kinds of fun stuff. This project is still in Alpha phase, but feel free to pull in on your computer and test it out yourself. When the time is right I will host a full informational website/release for common platforms and Wiki pages."
  },
  "FileBrowser": {
    "tagline": "Przesyłaj, usuwaj, podglądaj, zmieniaj nazwy, edytuj i udostępniaj swoje pliki.",
    "overview": "File Browser - Aplikacja Webowa do przeglądania plików, zawierająca funkcje udostępniania itp."
  },
  "Grafana": {
    "tagline": "Grafana is a complete observability stack that allows you to monitor and analyze metrics, logs and traces. It allows you to query, visualize, alert on and understand your data no matter where it is stored. ",
    "overview": "Grafana open source is open source visualization and analytics software.Visualizations: Fast and flexible client side graphs with a multitude of options. Panel plugins offer many different ways to visualize metrics and logs. Dynamic Dashboards: Create dynamic & reusable dashboards with template variables that appear as dropdowns at the top of the dashboard. Explore Metrics: Explore your data through ad-hoc queries and dynamic drilldown. Split view and compare different time ranges, queries and data sources side by side. Explore Logs: Experience the magic of switching from metrics to logs with preserved label filters. Quickly search through all your logs or streaming them live. Alerting: Visually define alert rules for your most important metrics. Grafana will continuously evaluate and send notifications to systems like Slack, PagerDuty, VictorOps, OpsGenie. Mixed Data Sources: Mix different data sources in the same graph! You can specify a data source on a per-query basis. This works for even custom datasources."
  },
  "Home Assistant": {
    "tagline": "Automatyzacja domu",
    "overview": "Open source home automation that puts local control and privacy first. Powered by a worldwide community of tinkerers and DIY enthusiasts. Perfect to run on a Raspberry Pi or a local server."
  },
  "Jackett": {
    "tagline": "Jackett działa jako serwer proxy",
    "overview": "tłumaczy on zapytania z aplikacji (Sonarr, Radarr, SickRage, CouchPotato, Mylar3, Lidarr, DuckieTV, qBittorrent, Nefarious itp.) na specyficzne dla danego trackera zapytania http, przetwarza odpowiedź html lub json, a następnie wysyła wyniki z powrotem do proszącego oprogramowania. Pozwala to na uzyskanie informacji o ostatnio załadowanych plikach (jak RSS) oraz na przeszukiwanie. Jackett jest pojedynczym repozytorium logiki scrapingu i translation logic - zdejmując ciężar z innych aplikacji."
  },
  "Jellyfin": {
    "tagline": "Zapewnia kontrolę nad mediami.",
    "overview": "Jellyfin enables you to collect, manage, and stream your media. Run the Jellyfin server on your system and gain access to the leading free-software entertainment system, bells and whistles included."
  },
  "Lazylibrarian": {
    "tagline": "eBook Automatycznie Pobieranie",
    "overview": "Lazylibrarian is a program to follow authors and grab metadata for all your digital reading needs. It uses a combination of Goodreads Librarything and optionally GoogleBooks as sources for author info and book info. This container is based on the DobyTang fork."
  },
  "Lidarr": {
    "tagline": "Menedżer zbiorów muzycznych dla użytkowników sieci Usenet i BitTorrent",
    "overview": "Lidarr to menedżer zbiorów muzycznych dla użytkowników sieci Usenet i BitTorrent. Może monitorować wiele kanałów RSS w poszukiwaniu nowych albumów ulubionych artystów i będzie współpracować z klientami i indekserami w celu ich pobrania, posortowania i zmiany nazwy. Można go również skonfigurować tak, aby automatycznie podnosił jakość istniejących w bibliotece plików, gdy dostępny jest format o lepszej jakości."
  },
  "Mylar3": {
    "tagline": "Automatyczny pobieracz komiksów (cbr/cbz)",
    "overview": "Mylar is an automated Comic Book (cbr/cbz) downloader program for use with NZB and torrents. Mylar allows you to create a watchlist of series that it monitors for various things (new issues, updated information, etc). It will grab, sort, and rename downloaded issues. It will also allow you to monitor weekly pull-lists for items belonging to said watchlisted series to download, as well as being able to monitor and maintain story-arcs."
  },
  "Nextcloud": {
    "tagline": "Platforma produktywności, która zapewnia Ci kontrolę",
    "overview": "Nextcloud puts your data at your fingertips, under your control. Store your documents, calendar, contacts and photos on a server at home, at one of our providers or in a data center you trust."
  },
  "Node-RED": {
    "tagline": "Programowanie low-code dla aplikacji sterowanych zdarzeniami",
    "overview": "Node-RED is a programming tool for wiring together hardware devices, APIs and online services in new and interesting ways.  It provides a browser-based editor that makes it easy to wire together flows using the wide range of nodes in the palette that can be deployed to its runtime in a single-click."
  },
  "Nzbget": {
    "tagline": "Efektywny program do pobierania z sieci Usenet",
    "overview": "NZBGet can run on almost any device - classic PC, NAS, media player, SAT-receiver, WLAN-router, etc. The download area provides precompiled binaries for Windows, macOS, Linux (compatible with many CPUs and platform variants), FreeBSD and Android. For other platforms the program can be compiled from sources."
  },
  "Ombi": {
    "tagline": "Przyjazne narzędzie do żądania mediów, automatycznie synchronizuje się z Twoimi serwerami medialnymi! ",
    "overview": "Ombi to samohostująca się aplikacja internetowa, która automatycznie daje użytkownikom korzystającym z systemu Plex lub Emby możliwość samodzielnego wnioskowania o materiały! Aplikacja Ombi może być połączona z wieloma narzędziami do nagrywania programów telewizyjnych i filmów, aby zapewnić użytkownikom kompletne rozwiązanie."
  },
  "OpenSpeedTest": {
    "tagline": "HTML5 Test Prędkości Łącza Internetowego.",
    "overview": "Aplikacja uruchamia Test Prędkości Łącza Internetowego HTML5. Możesz przetestować prędkość pobierania i wysyłania z dowolnego urządzenia w sieci za pomocą przeglądarki internetowej, takiej jak IE10 lub nowszej."
  },
  "PhotoPrism": {
    "tagline": "Przeglądanie, organizowanie i udostępnianie zbiorów zdjęć",
    "overview": "PhotoPrism® is an AI-powered app for browsing, organizing & sharing your photo collection. It makes use of the latest technologies to tag and find pictures automatically without getting in your way. You can run it at home, on a private server, or in the cloud."
  },
  "Pi-hole": {
    "tagline": "Blokowanie reklam w całej sieci",
    "overview": "Open source home automation that puts local control and privacy first. Powered by a worldwide community of tinkerers and DIY enthusiasts. Perfect to run on a Raspberry Pi or a local server."
  },
  "Plex": {
    "tagline": "Dom dla wszystkich twoich zajęć dodatkowych.",
    "overview": "Plex organizes video, music and photos from personal media libraries and streams them to smart TVs, streaming boxes and mobile devices. This container is packaged as a standalone Plex Media Server. has always been a top priority. Straightforward design and bulk actions mean getting things done faster."
  },
  "Prowlarr": {
    "tagline": "Integracja różnych aplikacji typu PVR",
    "overview": "Prowlarr is an indexer manager/proxy built on the popular *arr .net/reactjs base stack to integrate with your various PVR apps. Prowlarr supports management of both Torrent Trackers and Usenet Indexers. It integrates seamlessly with Lidarr, Mylar3, Radarr, Readarr, and Sonarr offering complete management of your indexers with no per app Indexer setup required (we do it all)."
  },
  "Radarr": {
    "tagline": "Menedżer zbiorów filmów dla użytkowników sieci Usenet i BitTorrent",
    "overview": "Radarr to menedżer zbiorów filmów dla użytkowników sieci Usenet i BitTorrent. Może monitorować wiele kanałów RSS w poszukiwaniu nowych filmów i będzie współpracować z klientami i indekserami, aby je pobierać, sortować i zmieniać nazwy. Można go również skonfigurować tak, aby automatycznie podnosił jakość istniejących w bibliotece plików, gdy dostępny jest format o lepszej jakości. Zauważ, że tylko jeden typ danego filmu jest obsługiwany. Jeśli chcesz mieć zarówno wersję 4k, jak i 1080p danego filmu, będziesz potrzebował wielu instancji."
  },
  "Readarr": {
    "tagline": "Menedżer kolekcji książek i audiobooków dla użytkowników sieci Usenet i BitTorrent. ",
    "overview": "Readarr to menedżer zbiorów ebooków dla użytkowników sieci Usenet i BitTorrent. Może monitorować wiele kanałów RSS w poszukiwaniu nowych książek od ulubionych autorów i będzie współpracować z klientami i indekserami, aby je pobierać, sortować i zmieniać nazwy."
  },
  "Sabnzbd": {
    "tagline": "Free and easy binary newsreader",
    "overview": "SABnzbd is an Open Source Binary Newsreader written in Python. It's totally free, easy to use, and works practically everywhere. SABnzbd makes Usenet as simple and streamlined as possible by automating everything we can. All you have to do is add an .nzb. SABnzbd takes over from there, where it will be automatically downloaded, verified, repaired, extracted and filed away with zero human interaction. SABnzbd offers an easy setup wizard and has self-analysis tools to verify your setup."
  },
  "Sickchill": {
    "tagline": "Automatic video library manager for TV Shows",
    "overview": "SickChill is an automatic Video Library Manager for TV Shows. It watches for new episodes of your favorite shows, and when they are posted it does its magic: automatic torrent/nzb searching, downloading, and processing at the qualities you want."
  },
  "Smokeping": {
    "tagline": "Free open source network performance monitoring tool",
    "overview": " keeps track of your network latency."
  },
  "Sonarr": {
    "tagline": "Nagrywanie Programów dla użytkowników sieci Usenet i BitTorrent",
    "overview": "Sonarr to program do Nagrywanie Programów dla użytkowników sieci Usenet i BitTorrent. Może monitorować wiele kanałów RSS w poszukiwaniu nowych odcinków Twoich ulubionych programów i będzie je pobierać, sortować i zmieniać ich nazwy. Można go również skonfigurować tak, aby automatycznie podnosił jakość już pobranych plików, gdy dostępny będzie format o lepszej jakości."
  },
  "Syncthing": {
    "tagline": "Free, secure, and distributed file synchronisation tool.",
    "overview": "Syncthing is a continuous file synchronization program. It synchronizes files between two or more computers in real time, safely protected from prying eyes. Your data is your data alone and you deserve to choose where it is stored, whether it is shared with some third party, and how it's transmitted over the internet."
  },
  "Transmission": {
    "tagline": "Transmission to wieloplatformowy klient BitTorrenta ",
    "overview": "Transmission jest projektem open source, opartym na wolontariacie. W przeciwieństwie do niektórych klientów BitTorrent, Transmission nie gra z użytkownikami w gry, aby zarobić pieniądze:  Transmission nie dołącza pasków narzędzi, reklam pop-up, reklam flash, narzędzi twitterowych ani niczego innego. Nie wstrzymuje niektórych funkcji dla wersji płatnej. Jego kod źródłowy jest dostępny do wglądu dla każdego. Nie śledzimy naszych użytkowników, a nasza strona i fora nie zawierają reklam ani analiz firm trzecich."
  },
  "Unifi-controller": {
    "tagline": "The Unifi-controller software is a powerful, enterprise wireless software engine ideal for high-density client deployments requiring low latency and high uptime performance.",
    "overview": "For Unifi to adopt other devices, e.g. an Access Point, it is required to change the inform IP address. Because Unifi runs inside Docker by default it uses an IP address not accessible by other devices. To change this go to Settings > System Settings > Controller Configuration and set the Controller Hostname/IP to a hostname or IP address accessible by your devices. Additionally the checkbox \"Override inform host with controller hostname/IP\" has to be checked, so that devices can connect to the controller during adoption (devices use the inform-endpoint during adoption)."
  },
  "Vaultwarden": {
    "tagline": "A self-hosted Bitwarden server",
    "overview": "Alternative implementation of the Bitwarden server API written in Rust and compatible with upstream Bitwarden clients*, perfect for self-hosted deployment where running the official resource-heavy service might not be ideal."
  },
  "qBittorrent": {
    "tagline": "Darmowy downloader BitTorrent",
    "overview": "Projekt qBittorrent ma na celu zapewnienie alternatywy dla µTorrenta w formie oprogramowania open-source."
  }
}
